tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "caskroom/cask"
brew "coreutils"
brew "readline"
brew "asdf"
brew "awscli"
brew "dialog"
brew "certbot"
brew "chromedriver"
brew "ctags"
brew "dep"
brew "jpeg"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "jq"
brew "memcached"
brew "mysql"
brew "neovim"
brew "node"
brew "postgresql", restart_service: true
brew "reattach-to-user-namespace"
brew "redis"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "vips"
brew "watchman"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "zlib"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
cask "alacritty"
cask "wkhtmltopdf"
cask "evernote"
cask "1password"
cask "slack"
cask "google-chrome"
cask "brave-browser"
cask "firefox"
